* new memo
** write a code with python

#+begin_src python
import sys

print(sys.version)
#+end_src

#+RESULTS[fae2dd77ca97c325a28a1b973f63f78c99903666]:
: 3.10.2 (main, Nov  5 2022, 22:07:31) [GCC 9.4.0]

** list

- list
- list

** enumeration

1. hoge
2. fuga
3. piyo
